{
  "brand.name": "NAVA PEACE",

  "menu.why": "Warum",
  "menu.manifesto": "Manifest",
  "menu.how": "Wie es funktioniert",
  "menu.app": "App",
  "menu.play": "Wie man spielt",
  "menu.blockchain": "Blockchain",
  "menu.foundation": "Stiftung",
  "menu.vision": "Vision",
  "menu.founder": "Gründer",
  "menu.contact": "Kontakt",

  "hero.tagline": "Frieden beginnt bei dir. Wenn nicht jetzt, wann dann?",
  "hero.title": "Die Menschheit entscheidet sich heute für den Frieden.",
  "hero.text": "NAVA PEACE ist eine globale Bewegung, die Millionen von Herzen durch eine einfache tägliche Friedensgeste vereint. Ein Klick. Eine Intention. Eine kollektive Kraft, die unsere Welt erhellt.",
  "hero.joinCta": "Der Bewegung beitreten",
  "hero.manifestoCta": "Manifest lesen",
  "hero.subnote": "Web • App • Blockchain • Stiftung — gebaut für eine friedliche Zukunft.",

  "why.title": "Warum NAVA PEACE?",
  "why.intro": "„Eine einfache App für den Menschen, ein großer Schritt für den Frieden.“ Krieg spaltet, Angst lähmt, aber Frieden ist eine Entscheidung, die wir jeden Tag erneuern können.",

  "why.innerChoice.title": "Innere Wahl",
  "why.innerChoice.text": "Jeder Benutzer beginnt mit einer einfachen täglichen Geste: „Heute wähle ich Frieden für mich, für andere und für unsere Welt.“",

  "why.globalSignal.title": "Globales Signal",
  "why.globalSignal.text": "Millionen von Klicks bilden eine Lichtkarte — ein lebendiger Beweis dafür, dass die Menschheit immer noch zu Mitgefühl, Einheit und Mut fähig ist.",

  "why.realImpact.title": "Reale Wirkung",
  "why.realImpact.text": "Durch die Blockchain und Stiftung von NAVA PEACE finanziert digitales Engagement konkrete Hilfe für Menschen, die von Krieg betroffen sind.",

  "manifesto.title": "NAVA PEACE — PHILOSOPHISCHES MANIFEST",
  "manifesto.content": ""
}
{
  "why.title": "Warum NAVA PEACE?",
  "why.intro": "Eine einfache App für den Menschen, ein großer Schritt für den Frieden. Krieg spaltet, Angst lähmt, aber Frieden ist eine Entscheidung, die wir jeden Tag erneuern können. NAVA PEACE verwandelt diese innere Entscheidung in eine sichtbare, globale Bewegung.",

  "why.innerChoice.title": "Innere Entscheidung",
  "why.innerChoice.text": "Jeder Nutzer beginnt mit einer einfachen täglichen Geste: „Heute wähle ich Frieden – für mich, für andere und für unsere Welt.“",

  "why.globalSignal.title": "Globales Signal",
  "why.globalSignal.text": "Millionen von Taps formen eine Lichtkarte — ein lebender Beweis dafür, dass die Menschheit weiterhin zu Mitgefühl, Einheit und Mut fähig ist.",

  "why.realImpact.title": "Reale Auswirkungen",
  "why.realImpact.text": "Durch die NAVA PEACE Blockchain und Stiftung finanziert jede digitale Aktion konkrete Unterstützung für Menschen, die vom Krieg betroffen sind."
}
