{
  "brand.name": "NAVA PEACE",

  "menu.why": "Why",
  "menu.manifesto": "Manifesto",
  "menu.how": "How it works",
  "menu.app": "The App",
  "menu.play": "How to play",
  "menu.blockchain": "Blockchain",
  "menu.foundation": "Foundation",
  "menu.vision": "Vision",
  "menu.founder": "Founder",
  "menu.contact": "Contact",

  "hero.tagline": "Peace Begins With You. If not now, when?",
  "hero.title": "Humanity chooses peace today.",
  "hero.text": "NAVA PEACE is a global movement uniting millions of hearts through a simple daily act of peace. One tap. One intention. One collective force lighting up our world.",
  "hero.joinCta": "Join the Movement",
  "hero.manifestoCta": "Read the Manifesto",
  "hero.subnote": "Web • App • Blockchain • Foundation — built for a peaceful future.",

  "why.title": "Why NAVA PEACE?",
  "why.intro": "\"A simple app for man, one giant step for peace.\" War divides, fear paralyses, but peace is a choice we can renew every single day. NAVA PEACE turns this inner decision into a visible, global movement.",

  "why.innerChoice.title": "Inner Choice",
  "why.innerChoice.text": "Every user starts with a simple daily gesture: “Today, I choose peace for myself, for others, and for our world.”",

  "why.globalSignal.title": "Global Signal",
  "why.globalSignal.text": "Millions of taps form a map of light – a living proof that humanity is still capable of compassion, unity and courage.",

  "why.realImpact.title": "Real-World Impact",
  "why.realImpact.text": "Through the NAVA PEACE blockchain and foundation, digital engagement funds concrete support for people affected by war and violence.",

  "manifesto.title": "NAVA PEACE — PHILOSOPHICAL MANIFESTO",
  "manifesto.content": ""
}
{
  "why.title": "Why NAVA PEACE?",
  "why.intro": "A simple app for man, one giant step for peace. War divides, fear paralyses, but peace is a choice we can renew every single day. NAVA PEACE turns this inner decision into a visible, global movement.",

  "why.innerChoice.title": "Inner Choice",
  "why.innerChoice.text": "Every user starts with a simple daily gesture: “Today, I choose peace for myself, for others, and for our world.”",

  "why.globalSignal.title": "Global Signal",
  "why.globalSignal.text": "Millions of taps form a map of light – a living proof that humanity is still capable of compassion, unity and courage.",

  "why.realImpact.title": "Real-World Impact",
  "why.realImpact.text": "Through the NAVA PEACE blockchain and foundation, digital engagement funds concrete support for people affected by war and violence."
}
{
  "manifesto.title": "NAVA PEACE — PHILOSOPHICAL MANIFESTO",

  "manifesto.p1": "“Every day, humanity chooses itself. Today, we choose peace.”",

  "manifesto.p2": "There exists a moment, invisible yet decisive, when a civilization chooses who it wants to become. This moment is neither political nor religious nor economic. It is internal. Silent. Individual. It is born from a gesture, an intention, a choice. That gesture is peace. And that choice is ours.",

  "manifesto.p3": "NAVA PEACE arises from a simple and profound conviction: Peace is not an event. It is a practice. It does not depend on governments, treaties, or the powerful, but on the quiet strength of ordinary hearts that choose not to surrender to fear or hatred.",

  "manifesto.p4": "Every time a human being clicks the button “Today, I choose peace,” they affirm something greater than themselves: peace is possible, here, now, starting from within. It is an act both humble and revolutionary.",

  "manifesto.p5": "We are the generation that refuses the inevitability of violence. For centuries, the world has learned to structure war, armies, strategies, budgets, alliances, industries.",

  "manifesto.p6": "But humanity has never built an infrastructure for peace. It has never created a global, universal space where every individual can take part, where every gesture is valued, where every act of peace strengthens the world in a tangible way.",

  "manifesto.p7": "NAVA PEACE is this first structure. A worldwide network of consciousness. An economy of kindness. A planetary ritual of compassion and unity.",

  "manifesto.p8": "“Peace is not a theory. It is a discipline.” It is cultivated like a muscle. Practiced like an art. It requires presence, effort, and constancy.",

  "manifesto.p9": "A daily gesture, repeated by millions, becomes a civilizational direction. A planetary habit. A momentum that transcends borders, languages, religions, and identities.",

  "manifesto.p10": "When we choose peace each morning, we train ourselves to be greater than our fears, stronger than our wounds, steadier than our anger. We become human beings capable of loving the world despite its shadows.",

  "manifesto.p11": "This manifesto belongs to all who refuse to answer violence with violence. To those who know that peace is not naïve: it is courageous. To those who understand that peace is not weakness: it is mastery. To those who see that peace is not a dream: it is a daily construction, steady, patient, real.",

  "manifesto.p12": "To those who have been hurt, yet choose healing over transmitting pain. To those who have lost everything, yet refuse to lose their humanity. To those who dream of a world where our children no longer have to choose between fear and freedom.",

  "manifesto.p13": "NAVA PEACE is our silent oath. We cannot change the past. But we can create a future where peace is no longer the exception, but the norm. A future where the world rises every day, gesture after gesture, heart after heart, click after click.",

  "manifesto.p14": "A future where peace is no longer a word, but a movement.",

  "manifesto.p15": "We are the bearers of light of this century. We are those who refuse resignation. Those who choose unity. Those who want to build a world where human dignity stands stronger than hatred.",

  "manifesto.p16": "We are NAVA PEACE. We are humanity awakening. We are the beginning of a new world. And each day, through a simple gesture, we write together the most beautiful sentence in human history:",

  "manifesto.final": "Today, for me, for you, for us, I choose peace. I choose NAVA PEACE."
}
