{
  "brand.name": "NAVA PEACE",

  "menu.why": "क्यों",
  "menu.manifesto": "घोषणापत्र",
  "menu.how": "यह कैसे काम करता है",
  "menu.app": "ऐप",
  "menu.play": "कैसे भाग लें",
  "menu.blockchain": "ब्लॉकचेन",
  "menu.foundation": "फाउंडेशन",
  "menu.vision": "विजन",
  "menu.founder": "संस्थापक",
  "menu.contact": "संपर्क",

  "hero.tagline": "शांति आपसे शुरू होती है। अगर अभी नहीं, तो कब?",
  "hero.title": "मानवता आज शांति चुनती है।",
  "hero.text": "NAVA PEACE एक वैश्विक आंदोलन है जो एक साधारण दैनिक शांति के कार्य के माध्यम से लाखों दिलों को एकजुट करता है। एक टैप। एक इरादा। एक सामूहिक शक्ति जो हमारी दुनिया को रोशन करती है।",
  "hero.joinCta": "आंदोलन से जुड़ें",
  "hero.manifestoCta": "घोषणापत्र पढ़ें",
  "hero.subnote": "वेब • ऐप • ब्लॉकचेन • फाउंडेशन — शांतिपूर्ण भविष्य के लिए निर्मित।",

  "why.title": "NAVA PEACE क्यों?",
  "why.intro": "“मनुष्य के लिए एक सरल ऐप, शांति के लिए एक बड़ा कदम।” युद्ध विभाजित करता है, भय पंगु बनाता है, लेकिन शांति एक चुनाव है जिसे हम हर दिन नवीनीकृत कर सकते हैं।",

  "why.innerChoice.title": "आंतरिक चुनाव",
  "why.innerChoice.text": "हर उपयोगकर्ता एक सरल दैनिक इशारे से शुरू करता है: “आज, मैं अपने लिए, दूसरों के लिए और हमारी दुनिया के लिए शांति चुनता हूँ।”",

  "why.globalSignal.title": "वैश्विक संकेत",
  "why.globalSignal.text": "लाखों टैप एक प्रकाश मानचित्र बनाते हैं — जीवित प्रमाण कि मानवता अभी भी करुणा, एकता और साहस में सक्षम है।",

  "why.realImpact.title": "वास्तविक प्रभाव",
  "why.realImpact.text": "ब्लॉकचेन और फाउंडेशन के माध्यम से डिजिटल भागीदारी युद्ध से प्रभावित लोगों के लिए वास्तविक सहायता प्रदान करती है।",

  "manifesto.title": "NAVA PEACE — दार्शनिक घोषणापत्र",
  "manifesto.content": ""
}
{
  "why.title": "NAVA PEACE क्यों?",
  "why.intro": "मनुष्य के लिए एक सरल ऐप, शांति के लिए एक विशाल कदम। युद्ध विभाजित करता है, भय पंगु बना देता है, लेकिन शांति एक चुनाव है जिसे हम हर दिन दोहरा सकते हैं। NAVA PEACE इस आंतरिक निर्णय को एक वैश्विक, दृश्यमान आंदोलन में बदल देता है।",

  "why.innerChoice.title": "आंतरिक चुनाव",
  "why.innerChoice.text": "हर उपयोगकर्ता एक सरल दैनिक क्रिया से शुरू करता है: “आज, मैं अपने लिए, दूसरों के लिए और हमारे विश्व के लिए शांति चुनता हूँ।”",

  "why.globalSignal.title": "वैश्विक संकेत",
  "why.globalSignal.text": "लाखों टैप एक प्रकाशमान मानचित्र बनाते हैं — यह जीवित प्रमाण कि मानवता अभी भी करुणा, एकता और साहस रखने में सक्षम है।",

  "why.realImpact.title": "वास्तविक प्रभाव",
  "why.realImpact.text": "NAVA PEACE ब्लॉकचेन और फाउंडेशन के माध्यम से, डिजिटल सहभागिता युद्ध से प्रभावित लोगों के लिए वास्तविक सहायता प्रदान करती है।"
}
