{
  "brand.name": "NAVA PEACE",

  "menu.why": "ဘာကြောင့်",
  "menu.manifesto": "မန့်ဖြဲလ်",
  "menu.how": "ဘယ်လိုလုပ်လဲ",
  "menu.app": "အက်ပ်",
  "menu.play": "ဘယ်လိုပါဝင်မလဲ",
  "menu.blockchain": "ဘလော့ခ်ချိန်း",
  "menu.foundation": "အဖောင်ဒေးရှင်း",
  "menu.vision": "ရည်မှန်းချက်",
  "menu.founder": "တည်ထောင်သူ",
  "menu.contact": "ဆက်သွယ်ရန်",

  "hero.tagline": "ငြိမ်းချမ်းရေးသည် သင်ကြောင့်စတင်သည်။ အခုမဟုတ်ရင် ဘယ်တော့?",
  "hero.title": "ယနေ့ လူမျိုးသားက ငြိမ်းချမ်းရေးကိုရွေးချယ်လိုက်ပြီ။",
  "hero.text": "NAVA PEACE သည် တစ်နေ့တစ်ကြိမ် လွယ်ကူစွာ ထိလိုက်ခြင်းဖြင့် သန်းဂဏန်းသားစရာ လူတို့၏နှလုံးသားများကို ချိတ်ဆက်ပေးသည့် ကမ္ဘာလုံးဆိုင်ရာ လှုပ်ရှားမှုဖြစ်သည်။",
  "hero.joinCta": "လှုပ်ရှားမှုတင်ပါ",
  "hero.manifestoCta": "မန့်ဖြဲလ်ကိုဖတ်ရန်",
  "hero.subnote": "Website • App • Blockchain • Foundation — ငြိမ်းချမ်းရေးမရွိမဖြစ်အနာဂတ်အတွက်",

  "why.title": "NAVA PEACE ကိုဘာကြောင့်?",
  "why.intro": "“လူတစ်ဦးအတွက် လွယ်ကူသော app တစ်ခု၊ ငြိမ်းချမ်းရေးအတွက် ကြီးမားသောတစ်ခြောက်”",

  "why.innerChoice.title": "အတွင်းပိုင်းရွေးချယ်မှု",
  "why.innerChoice.text": "အသုံးပြုသူတိုင်းသည် “ယနေ့ ကျွန်တော်/ကျွန်မ သန်တော်စွာ ငြိမ်းချမ်းရေးကိုရွေးချယ်သည်” ဟု ဆိုသည့် ဂန္ထဝင်နေ့စဉ်ပြုမှုမှ စတင်သည်။",

  "why.globalSignal.title": "ကမ္ဘာလုံးဆိုင်ရာသတင်းအချက်အလက်",
  "why.globalSignal.text": "မီလီယံဂဏန်းများသောထိခြင်းများကြောင့် အလင်းပြမြေပုံတစ်ခု ဖန်တီးထားသည်။",

  "why.realImpact.title": "တကယ့်အကျိုးသက်ရောက်မှု",
  "why.realImpact.text": "Blockchain နှင့် foundation ပြုလုပ်သော digital engagement သည် စစ်ကြောင့် ထိခိုက်နစ်နာရသူများအား အကယ်၍ကူညီပေးသည်။",

  "manifesto.title": "NAVA PEACE — ဒဿနိက မန့်ဖြဲလ်",
  "manifesto.content": ""
}
{
  "why.title": "NAVA PEACE ကိုဘာကြောင့်ရွေးရသလဲ?",
  "why.intro": "လူတိုင်းအတွက်ရိုးရှင်းသည့်အပ်ပလီကေးရှင်းတစ်ခု၊ သို့သော် စကြာဝဠာအတွက်ငါးပါးကြီးမားသောအချက်တစ်ခု။ စစ်သည်ခွဲထွက်စေသည်၊ ကြောက်ရွံ့ခြင်းသည်ခါးငြိမ်စေသည်၊ သို့သော် လူတိုင်းနေ့တိုင်းရွေးချယ်နိုင်သည့်အရာမှာ शांतता ဖြစ်သည်။ NAVA PEACE သည် ဤအတွင်းရေးအဆုံးဖြတ်မှုကို ကမ္ဘာ့အဆင့်မြင့်လှုပ်ရှားမှုအဖြစ် ပြောင်းလဲပေးသည်။",

  "why.innerChoice.title": "အတွင်းရေးရွေးချယ်မှု",
  "why.innerChoice.text": "အသုံးပြုသူတစ်ဦးချင်းစီသည် ရိုးရှင်းသောနေ့စဉ်အချက်တစ်ခုဖြင့် စတင်သည် — “ယနေ့ မိမိအတွက်၊ အခြားသူများအတွက်၊ ကမ္ဘာအတွက် ထိုက်တန်သည့် शांतता ကိုရွေးချယ်သည်။”",

  "why.globalSignal.title": "ကမ္ဘာလုံးဆိုင်ရာသင်္ကေတ",
  "why.globalSignal.text": "သန်းပေါင်းများစွာသောတပ်များသည် အလင်းရောင်မြေပုံတစ်ခုကိုဖန်တီးပါသည် — လူသားတို့တွင် သနားစိတ်၊ တို့ချင်းညီညွတ်မှုနှင့် သူရဲကောင်းမှုရှိကြောင်းအသက်ဝင်သောအထောက်အထားဖြစ်သည်။",

  "why.realImpact.title": "အဖြစ်အပျက်ပေါ်သက်ရောက်မှု",
  "why.realImpact.text": "NAVA PEACE blockchain နှင့် foundation ဖြင့် ဒစ်ဂျစ်တယ်ပါဝင်မှုသည် စစ်ဘေးသင့်လူများအတွက် အကူအညီအမှန်တကယ်ပေးစွမ်းသည်။"
}
