{
  "brand.name": "NAVA PEACE",

  "menu.why": "Почему",
  "menu.manifesto": "Манифест",
  "menu.how": "Как это работает",
  "menu.app": "Приложение",
  "menu.play": "Как участвовать",
  "menu.blockchain": "Блокчейн",
  "menu.foundation": "Фонд",
  "menu.vision": "Видение",
  "menu.founder": "Основатель",
  "menu.contact": "Контакт",

  "hero.tagline": "Мир начинается с тебя. Если не сейчас, то когда?",
  "hero.title": "Человечество выбирает мир сегодня.",
  "hero.text": "NAVA PEACE — это глобальное движение, объединяющее миллионы сердец через простой ежедневный акт мира. Одно касание. Одно намерение. Одна коллективная сила, освещающая наш мир.",
  "hero.joinCta": "Присоединиться к движению",
  "hero.manifestoCta": "Прочитать манифест",
  "hero.subnote": "Веб • Приложение • Блокчейн • Фонд — создано для мирного будущего.",

  "why.title": "Почему NAVA PEACE?",
  "why.intro": "«Простое приложение для человека, гигантский шаг для мира.» Война разделяет, страх парализует, но мир — это выбор, который мы можем делать каждый день.",

  "why.innerChoice.title": "Внутренний выбор",
  "why.innerChoice.text": "Каждый пользователь начинает с простого ежедневного жеста: «Сегодня я выбираю мир для себя, для других и для нашего мира.»",

  "why.globalSignal.title": "Глобальный сигнал",
  "why.globalSignal.text": "Миллионы нажатий формируют карту света — живое доказательство того, что человечество всё ещё способно на сострадание, единство и мужество.",

  "why.realImpact.title": "Реальное воздействие",
  "why.realImpact.text": "Благодаря блокчейну и фонду цифровая активность поддерживает людей, пострадавших от войны.",

  "manifesto.title": "NAVA PEACE — ФИЛОСОФСКИЙ МАНИФЕСТ",
  "manifesto.content": ""
}
{
  "why.title": "Почему NAVA PEACE?",
  "why.intro": "Простое приложение для человека — гигантский шаг для мира. Война разделяет, страх парализует, но мир — это выбор, который мы можем делать каждый день. NAVA PEACE превращает этот внутренний выбор в видимое мировое движение.",

  "why.innerChoice.title": "Внутренний выбор",
  "why.innerChoice.text": "Каждый пользователь начинает с простого ежедневного жеста: «Сегодня я выбираю мир — для себя, для других и для нашего мира».",

  "why.globalSignal.title": "Глобальный сигнал",
  "why.globalSignal.text": "Миллионы нажатий создают карту света — живое доказательство того, что человечество по-прежнему способно на сострадание, единство и мужество.",

  "why.realImpact.title": "Реальное влияние",
  "why.realImpact.text": "Через блокчейн и фонд NAVA PEACE цифровой вклад преобразуется в реальную помощь людям, пострадавшим от войны."
}
