{
  "brand.name": "NAVA PEACE",

  "menu.why": "ทำไม",
  "menu.manifesto": "แถลงการณ์",
  "menu.how": "ทำงานอย่างไร",
  "menu.app": "แอปพลิเคชัน",
  "menu.play": "วิธีเข้าร่วม",
  "menu.blockchain": "บล็อกเชน",
  "menu.foundation": "มูลนิธิ",
  "menu.vision": "วิสัยทัศน์",
  "menu.founder": "ผู้ก่อตั้ง",
  "menu.contact": "ติดต่อ",

  "hero.tagline": "สันติภาพเริ่มต้นที่คุณ ถ้าไม่ใช่ตอนนี้ แล้วเมื่อไหร่?",
  "hero.title": "มนุษยชาติเลือกสันติภาพในวันนี้",
  "hero.text": "NAVA PEACE คือการเคลื่อนไหวระดับโลกที่เชื่อมหัวใจนับล้านผ่านการกระทำแห่งสันติภาพเพียงครั้งเดียวต่อวัน การแตะหนึ่งครั้ง ความตั้งใจหนึ่งอย่าง พลังรวมกันที่ทำให้โลกสว่างไสว",
  "hero.joinCta": "เข้าร่วมการเคลื่อนไหว",
  "hero.manifestoCta": "อ่านแถลงการณ์",
  "hero.subnote": "เว็บไซต์ • แอป • บล็อกเชน • มูลนิธิ — สร้างเพื่ออนาคตที่สงบสุข",

  "why.title": "ทำไมต้อง NAVA PEACE?",
  "why.intro": "“แอปง่าย ๆ สำหรับมนุษย์ ก้าวใหญ่เพื่อสันติภาพ” สงครามแบ่งแยก ความกลัวทำให้เป็นอัมพาต แต่สันติภาพคือสิ่งที่เราเลือกได้ทุกวัน",

  "why.innerChoice.title": "การเลือกภายใน",
  "why.innerChoice.text": "ผู้ใช้ทุกคนเริ่มต้นด้วยการกระทำง่าย ๆ รายวัน: “วันนี้ ฉันเลือกสันติภาพให้กับตัวเอง ผู้อื่น และโลกของเรา”",

  "why.globalSignal.title": "สัญญาณระดับโลก",
  "why.globalSignal.text": "การแตะนับล้านครั้งสร้างแผนที่แห่งแสง — หลักฐานที่บ่งบอกว่ามนุษย์ยังคงสามารถมีความเมตตา ความเป็นหนึ่งเดียว และความกล้าหาญ",

  "why.realImpact.title": "ผลกระทบจริง",
  "why.realImpact.text": "ด้วยบล็อกเชนและมูลนิธิ NAVA PEACE การมีส่วนร่วมทางดิจิทัลสนับสนุนผู้ได้รับผลกระทบจากสงครามจริง ๆ",

  "manifesto.title": "NAVA PEACE — แถลงการณ์เชิงปรัชญา",
  "manifesto.content": ""
}
{
  "why.title": "ทำไมต้อง NAVA PEACE?",
  "why.intro": "แอปเล็กๆ สำหรับมนุษย์ แต่เป็นก้าวกระโดดครั้งใหญ่ของสันติภาพ สงครามแบ่งแยก ความกลัวทำให้เป็นอัมพาต แต่สันติภาพคือการตัดสินใจที่เราสามารถเลือกได้ทุกวัน NAVA PEACE เปลี่ยนการเลือกในใจนี้ให้กลายเป็นการเคลื่อนไหวระดับโลกที่มองเห็นได้จริง",

  "why.innerChoice.title": "การเลือกจากภายใน",
  "why.innerChoice.text": "ผู้ใช้ทุกคนเริ่มต้นด้วยการกระทำเรียบง่ายในแต่ละวัน: “วันนี้ ฉันเลือกสันติภาพให้กับตัวเอง เพื่อผู้อื่น และเพื่อโลกของเรา”",

  "why.globalSignal.title": "สัญญาณระดับโลก",
  "why.globalSignal.text": "การแตะหลายล้านครั้งสร้างเป็นแผนที่แห่งแสง — หลักฐานที่มีชีวิตว่ามนุษยชาติยังคงมีความเมตตา ความสามัคคี และความกล้าหาญ",

  "why.realImpact.title": "ผลกระทบที่แท้จริง",
  "why.realImpact.text": "ผ่านบล็อกเชนและมูลนิธิ NAVA PEACE การมีส่วนร่วมดิจิทัลแปรเปลี่ยนเป็นความช่วยเหลือที่เป็นรูปธรรมแก่ผู้ที่ได้รับผลกระทบจากสงคราม"
}
